Repository: entaku0818/VoiceMemo
Catalog: ios/VoiLog/Locate/Premium.xcstrings
Source language: en
Languages: ar, bn, ca, cs, da, de, el, es, fi, fr, gu, he, hi, hr, hu, id, it, ja, kn, ko, ml, mr, ms, nb, nl, or, pa, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant

# / 年
source: / year
ar: / سنة
bn: / বছর
ca: / any
cs: / rok
da: / år
de: / Jahr
el: / έτος
es: / año
fi: / vuosi
fr: / an
gu: / વર્ષ
he: / שנה
hi: / वर्ष
hr: / godina
hu: / év
id: / tahun
it: / anno
ja: / 年
kn: / ವರ್ಷ
ko: / 년
ml: / വർഷം
mr: / वर्ष
ms: / tahun
nb: / år
nl: / jaar
or: / ବର୍ଷ
pa: / ਸਾਲ
pl: / rok
pt_br: / ano
pt_pt: / ano
ro: / an
ru: / год
sk: / rok
sl: / leto
sv: / år
ta: / ஆண்டு
te: / సంవత్సరం
th: / ปี
tr: / yıl
uk: / рік
ur: / سال
vi: / năm
zh_hans: / 年
zh_hant: / 年

# / 月
source: / month
ar: / شهر
bn: / মাস
ca: / mes
cs: / měsíc
da: / md.
de: / Monat
el: / μήνα
es: / mes
fi: / kk
fr: / mois
gu: / મહિનો
he: / חודש
hi: / माह
hr: / mjesec
hu: / hó
id: / bulan
it: / mese
ja: / 月
kn: / ತಿಂಗಳು
ko: / 월
ml: / മാസം
mr: / महिना
ms: / bulan
nb: / måned
nl: / maand
or: / ମାସ
pa: / ਮਹੀਨਾ
pl: / miesiąc
pt_br: / mês
pt_pt: / mês
ro: / lună
ru: / месяц
sk: / mesiac
sl: / mesec
sv: / månad
ta: / மாதம்
te: / నెల
th: / เดือน
tr: / ay
uk: / місяць
ur: / ماہ
vi: / tháng
zh_hans: / 月
zh_hant: / 月

# %@/年で自動的に課金されます。更新日の24時間前までにAppleのサブスクリプション設定からいつでもキャンセルできます。
source: You will be charged %@/year automatically. You can cancel anytime from Apple's subscription settings at least 24 hours before the renewal date.
ar: سيتم تحصيل %@/سنة تلقائيًا. يمكنك الإلغاء في أي وقت من إعدادات الاشتراكات في Apple قبل 24 ساعة على الأقل من تاريخ التجديد.
bn: %@/বছর হারে স্বয়ংক্রিয়ভাবে চার্জ করা হবে। রিনিউ হওয়ার তারিখের অন্তত ২৪ ঘণ্টা আগে Apple-এর সাবস্ক্রিপশন সেটিংস থেকে যেকোনো সময় বাতিল করতে পারবেন।
ca: Es cobrarà automàticament %@/any. Pots cancel·lar-ho en qualsevol moment des de la configuració de subscripcions d'Apple fins a 24 hores abans de la data de renovació.
cs: Účtuje se automaticky %@/rok. Předplatné můžete kdykoli zrušit v nastavení předplatných Apple nejpozději 24 hodin před datem obnovení.
da: Du trækkes automatisk %@/år. Du kan til enhver tid annullere i Apples abonnementsindstillinger senest 24 timer før fornyelsesdatoen.
de: Es werden automatisch %@/Jahr abgerechnet. Sie können jederzeit über Apples Abonnementeinstellungen kündigen, mindestens 24 Stunden vor dem Verlängerungsdatum.
el: Χρεώνεται αυτόματα %@/έτος. Μπορείτε να ακυρώσετε οποτεδήποτε από τις ρυθμίσεις συνδρομών της Apple έως 24 ώρες πριν από την ανανέωση.
es: Se te cobrará %@/año automáticamente. Puedes cancelar en cualquier momento desde la configuración de suscripciones de Apple al menos 24 horas antes de la fecha de renovación.
fi: Veloitetaan automaattisesti %@/vuosi. Voit perua milloin tahansa Applen tilausasetuksista viimeistään 24 tuntia ennen uusimispäivää.
fr: Vous serez facturé %@/an automatiquement. Vous pouvez annuler à tout moment depuis les paramètres d'abonnement d'Apple au moins 24 heures avant la date de renouvellement.
gu: %@/વર્ષના દરે આપમેળે ચાર્જ થશે. રિન્યૂઅલની તારીખના ઓછામાં ઓછા 24 કલાક પહેલાં Appleના સબ્સ્ક્રિપ્શન સેટિંગ્સમાંથી ગમે ત્યારે રદ કરી શકો છો.
he: החיוב של %@ לשנה יתבצע אוטומטית. אפשר לבטל בכל עת בהגדרות המינויים של Apple, עד 24 שעות לפני מועד החידוש.
hi: आपसे %@/वर्ष स्वचालित रूप से शुल्क लिया जाएगा। आप नवीनीकरण तिथि से कम से कम 24 घंटे पहले Apple सदस्यता सेटिंग में कभी भी रद्द कर सकते हैं।
hr: Automatski se naplaćuje %@ godišnje. Pretplatu možete otkazati u bilo kojem trenutku u Appleovim postavkama pretplate, najkasnije 24 sata prije datuma obnove.
hu: Az előfizetés automatikusan megújul, díja %@/év. A megújítás előtt legalább 24 órával bármikor lemondhatod az Apple előfizetési beállításaiban.
id: Anda akan dikenakan biaya %@/tahun secara otomatis. Anda dapat membatalkan kapan saja di pengaturan langganan Apple paling lambat 24 jam sebelum tanggal perpanjangan.
it: Verranno addebitati %@/anno automaticamente. Puoi annullare in qualsiasi momento dalle impostazioni di abbonamento di Apple almeno 24 ore prima della data di rinnovo.
ja: %@/年で自動的に課金されます。更新日の24時間前までにAppleのサブスクリプション設定からいつでもキャンセルできます。
kn: ವರ್ಷಕ್ಕೆ %@ ಸ್ವಯಂಚಾಲಿತವಾಗಿ ಶುಲ್ಕ ವಿಧಿಸಲಾಗುತ್ತದೆ. ನವೀಕರಣ ದಿನಾಂಕಕ್ಕೆ ಕನಿಷ್ಠ 24 ಗಂಟೆ ಮುಂಚೆ Apple ಸಬ್‌ಸ್ಕ್ರಿಪ್ಷನ್ ಸೆಟ್ಟಿಂಗ್‌ಗಳಿಂದ ಯಾವಾಗ ಬೇಕಾದರೂ ರದ್ದುಮಾಡಬಹುದು.
ko: %@/년이 자동으로 청구됩니다. 갱신일 최소 24시간 전까지 Apple 구독 설정에서 언제든지 취소할 수 있습니다.
ml: പ്രതിവർഷം %@ സ്വയമേവ ഈടാക്കും. പുതുക്കൽ തീയതിക്ക് 24 മണിക്കൂർ മുമ്പ് വരെ Apple സബ്സ്ക്രിപ്ഷൻ ക്രമീകരണങ്ങളിൽ എപ്പോൾ വേണമെങ്കിലും റദ്ദാക്കാം.
mr: %@/वर्ष या दराने आपोआप शुल्क आकारले जाईल. नूतनीकरणाच्या तारखेच्या किमान २४ तास आधी Apple च्या सबस्क्रिप्शन सेटिंग्जमधून कधीही रद्द करू शकता.
ms: %@/tahun dicaj secara automatik. Anda boleh membatalkan pada bila-bila masa melalui seting langganan Apple sekurang-kurangnya 24 jam sebelum tarikh pembaharuan.
nb: Du belastes automatisk %@/år. Du kan når som helst si opp i Apples abonnementsinnstillinger senest 24 timer før fornyelsesdatoen.
nl: Je betaalt automatisch %@/jaar. Je kunt op elk moment opzeggen via de abonnementsinstellingen van Apple, uiterlijk 24 uur voor de verlengingsdatum.
or: %@/ବର୍ଷ ହାରରେ ସ୍ୱୟଂଚାଳିତ ଭାବେ ଚାର୍ଜ ହେବ। ନବୀକରଣ ତାରିଖର ଅତି କମରେ 24 ଘଣ୍ଟା ପୂର୍ବରୁ Appleର ସବସ୍କ୍ରିପସନ୍ ସେଟିଂସରୁ ଯେକୌଣସି ସମୟରେ ବାତିଲ କରିପାରିବେ।
pa: %@/ਸਾਲ ਦੀ ਦਰ ਨਾਲ ਆਪਣੇ-ਆਪ ਚਾਰਜ ਹੋਵੇਗਾ। ਰਿਨਿਊ ਹੋਣ ਦੀ ਮਿਤੀ ਤੋਂ ਘੱਟੋ-ਘੱਟ 24 ਘੰਟੇ ਪਹਿਲਾਂ Apple ਦੀਆਂ ਸਬਸਕ੍ਰਿਪਸ਼ਨ ਸੈਟਿੰਗਾਂ ਤੋਂ ਕਦੇ ਵੀ ਰੱਦ ਕਰ ਸਕਦੇ ਹੋ।
pl: Będziesz automatycznie obciążany kwotą %@/rok. Możesz anulować w dowolnym momencie w ustawieniach subskrypcji Apple, co najmniej 24 godziny przed datą odnowienia.
pt_br: Cobrança automática de %@/ano. Cancele quando quiser nos ajustes de assinaturas da Apple, até 24 horas antes da renovação.
pt_pt: Serão cobrados %@/ano automaticamente. Pode cancelar a qualquer momento nas definições de subscrição da Apple, pelo menos 24 horas antes da data de renovação.
ro: Se percepe automat %@/an. Puteți anula oricând din configurările abonamentelor Apple, cu cel puțin 24 de ore înainte de data reînnoirii.
ru: С вас будет автоматически списываться %@/год. Вы можете отменить подписку в любое время в настройках подписок Apple не менее чем за 24 часа до даты продления.
sk: Suma %@/rok sa bude účtovať automaticky. Predplatné môžete kedykoľvek zrušiť v nastaveniach predplatného Apple najneskôr 24 hodín pred dátumom obnovenia.
sl: %@ na leto se zaračuna samodejno. Naročnino lahko kadar koli prekličete v Applovih nastavitvah naročnin najpozneje 24 ur pred datumom podaljšanja.
sv: Du debiteras automatiskt %@/år. Du kan avbryta när som helst via Apples prenumerationsinställningar minst 24 timmar före förnyelsedatumet.
ta: ஆண்டுக்கு %@ தானாக வசூலிக்கப்படும். புதுப்பிப்புத் தேதிக்கு 24 மணிநேரம் முன்பு வரை Apple சந்தா அமைப்புகளில் எப்போது வேண்டுமானாலும் ரத்துசெய்யலாம்.
te: సంవత్సరానికి %@ ఆటోమేటిక్‌గా ఛార్జ్ చేయబడుతుంది. రెన్యూవల్ తేదీకి కనీసం 24 గంటల ముందు వరకు Apple సబ్‌స్క్రిప్షన్ సెట్టింగ్‌లలో ఎప్పుడైనా రద్దు చేయవచ్చు.
th: ระบบจะเรียกเก็บเงิน %@/ปีโดยอัตโนมัติ คุณสามารถยกเลิกได้ทุกเมื่อในการตั้งค่าการสมัครสมาชิกของ Apple อย่างน้อย 24 ชั่วโมงก่อนวันต่ออายุ
tr: Sizden otomatik olarak %@/yıl ücret alınır. Yenileme tarihinden en az 24 saat önce Apple abonelik ayarlarından istediğiniz zaman iptal edebilirsiniz.
uk: Автоматично стягуватиметься %@/рік. Скасувати підписку можна будь-коли в параметрах підписок Apple щонайменше за 24 години до дати поновлення.
ur: %@/سال خود بخود چارج ہوگا۔ تجدید کی تاریخ سے کم از کم 24 گھنٹے پہلے تک آپ Apple کی سبسکرپشن سیٹنگز سے کسی بھی وقت منسوخ کر سکتے ہیں۔
vi: Bạn sẽ bị tính phí %@/năm tự động. Bạn có thể hủy bất cứ lúc nào trong cài đặt đăng ký Apple, chậm nhất 24 giờ trước ngày gia hạn.
zh_hans: 将按%@/年自动扣费。您可在续订日期至少24小时前随时通过Apple订阅设置取消。
zh_hant: 將自動以%@/年收費。您可以在續訂日期至少24小時前，隨時透過Apple訂閱設定取消。

# 1ヶ月 無料でお試し
source: Try for one month free
ar: جرّب مجانًا لمدة شهر
de: Einen Monat kostenlos ausprobieren
es: Prueba un mes gratis
fr: Essayez un mois gratuitement
hi: एक महीना मुफ्त में आज़माएं
id: Coba gratis satu bulan
it: Prova per un mese gratis
ja: 1ヶ月 無料でお試し
ko: 1개월 무료 체험
nl: Probeer één maand gratis
pl: Wypróbuj przez jeden miesiąc bezpłatnie
pt_pt: Experimente por um mês grátis
ru: Попробуйте один месяц бесплатно
sv: Prova gratis i en månad
th: ทดลองใช้ฟรีหนึ่งเดือน
tr: Bir ay ücretsiz deneyin
vi: Thử miễn phí một tháng
zh_hans: 免费试用一个月
zh_hant: 免費試用一個月

# 1ヶ月の無料トライアル終了後、%@/月で自動的に課金されます。更新日の24時間前までにAppleのサブスクリプション設定からいつでもキャンセルできます。
source: After the 1-month free trial, you will be charged %@/month automatically. You can cancel anytime from Apple's subscription settings at least 24 hours before the renewal date.
ar: بعد انتهاء الفترة التجريبية المجانية لمدة شهر، سيتم تحصيل %@/شهر تلقائيًا. يمكنك الإلغاء في أي وقت من إعدادات الاشتراك في Apple قبل 24 ساعة على الأقل من تاريخ التجديد.
de: Nach dem 1-monatigen kostenlosen Testzeitraum werden %@/Monat automatisch abgerechnet. Sie können jederzeit über Apples Abonnementeinstellungen kündigen, mindestens 24 Stunden vor dem Verlängerungsdatum.
es: Tras la prueba gratuita de 1 mes, se te cobrará %@/mes automáticamente. Puedes cancelar en cualquier momento desde la configuración de suscripciones de Apple al menos 24 horas antes de la fecha de renovación.
fr: Après l'essai gratuit d'1 mois, %@/mois vous seront facturés automatiquement. Vous pouvez annuler à tout moment depuis les paramètres d'abonnement d'Apple au moins 24 heures avant la date de renouvellement.
hi: 1 महीने के निःशुल्क परीक्षण के बाद, आपसे %@/माह स्वचालित रूप से शुल्क लिया जाएगा। आप नवीनीकरण तिथि से कम से कम 24 घंटे पहले Apple की सदस्यता सेटिंग से कभी भी रद्द कर सकते हैं।
id: Setelah uji coba gratis 1 bulan, Anda akan dikenakan biaya %@/bulan secara otomatis. Anda dapat membatalkan kapan saja dari pengaturan langganan Apple setidaknya 24 jam sebelum tanggal pembaruan.
it: Dopo la prova gratuita di 1 mese, verranno addebitati %@/mese automaticamente. Puoi annullare in qualsiasi momento dalle impostazioni di abbonamento di Apple almeno 24 ore prima della data di rinnovo.
ja: 1ヶ月の無料トライアル終了後、%@/月で自動的に課金されます。更新日の24時間前までにAppleのサブスクリプション設定からいつでもキャンセルできます。
ko: 1개월 무료 체험 후 %@/월이 자동으로 청구됩니다. 갱신일 24시간 전까지 Apple 구독 설정에서 언제든지 취소할 수 있습니다.
nl: Na de gratis proefperiode van 1 maand wordt u automatisch %@/maand in rekening gebracht. U kunt op elk moment annuleren via de abonnementsinstellingen van Apple, ten minste 24 uur voor de verlengingsdatum.
pl: Po miesięcznym bezpłatnym okresie próbnym będziesz automatycznie obciążany kwotą %@/miesiąc. Możesz anulować w dowolnym momencie w ustawieniach subskrypcji Apple, co najmniej 24 godziny przed datą odnowienia.
pt_pt: Após o período de avaliação gratuita de 1 mês, serão cobrados %@/mês automaticamente. Pode cancelar a qualquer momento nas definições de subscrição da Apple, pelo menos 24 horas antes da data de renovação.
ru: После 1-месячного бесплатного пробного периода с вас будет автоматически списываться %@/месяц. Вы можете отменить подписку в любое время в настройках подписок Apple не менее чем за 24 часа до даты продления.
sv: Efter den 1 månads kostnadsfria provperioden debiteras du automatiskt %@/månad. Du kan avbryta när som helst via Apples prenumerationsinställningar minst 24 timmar före förnyelsedatumet.
th: หลังจากทดลองใช้ฟรี 1 เดือน คุณจะถูกเรียกเก็บเงิน %@/เดือนโดยอัตโนมัติ คุณสามารถยกเลิกได้ทุกเมื่อจากการตั้งค่าการสมัครสมาชิกของ Apple อย่างน้อย 24 ชั่วโมงก่อนวันต่ออายุ
tr: 1 aylık ücretsiz deneme süresinin ardından %@/ay otomatik olarak ücretlendirileceksiniz. Apple'ın abonelik ayarlarından yenileme tarihinden en az 24 saat önce istediğiniz zaman iptal edebilirsiniz.
vi: Sau thời gian dùng thử miễn phí 1 tháng, bạn sẽ bị tính phí %@/tháng tự động. Bạn có thể hủy bất cứ lúc nào từ cài đặt đăng ký của Apple ít nhất 24 giờ trước ngày gia hạn.
zh_hans: 1个月免费试用结束后，将自动收取%@/月的费用。您可以在续订日期前24小时内随时通过Apple订阅设置取消。
zh_hant: 1個月免費試用結束後，將自動收取%@/月的費用。您可以在續訂日期前24小時內隨時透過Apple訂閱設定取消。

# 1ヶ月無料で試す
source: Try Free for 1 Month
ar: جرّب مجانًا لمدة شهر
de: 1 Monat kostenlos testen
es: Prueba gratis 1 mes
fr: Essayer gratuitement 1 mois
hi: 1 महीना मुफ्त आज़माएं
id: Coba Gratis 1 Bulan
it: Prova gratis 1 mese
ja: 1ヶ月無料で試す
ko: 1개월 무료 체험하기
nl: Probeer 1 maand gratis
pl: Wypróbuj za darmo przez 1 miesiąc
pt_pt: Experimente grátis 1 mês
ru: Попробуйте 1 месяц бесплатно
sv: Prova gratis i 1 månad
th: ทดลองใช้ฟรี 1 เดือน
tr: 1 ay ücretsiz deneyin
vi: Thử miễn phí 1 tháng
zh_hans: 免费试用1个月
zh_hant: 免費試用1個月

# 1ヶ月無料体験
source: 1 Month Free Trial
ar: تجربة مجانية لمدة شهر
hi: 1 महीने का निःशुल्क परीक्षण
id: Uji Coba Gratis 1 Bulan
ja: 1ヶ月無料体験
ko: 1개월 무료 체험
nl: 1 maand gratis proberen
pl: Miesięczny bezpłatny okres próbny
sv: 1 månads gratis provperiod
th: ทดลองใช้ฟรี 1 เดือน

# 1ヶ月無料体験 → その後 %@/月
source: 1 Month Free Trial → Then %@/month
ar: تجربة مجانية لشهر ← ثم %@/شهر
hi: 1 महीना निःशुल्क परीक्षण → फिर %@/माह
id: Uji Coba Gratis 1 Bulan → Lalu %@/bulan
ja: 1ヶ月無料体験 → その後 %@/月
ko: 1개월 무료 체험 → 이후 %@/월
nl: 1 maand gratis → Dan %@/maand
pl: Miesiąc za darmo → Potem %@/miesiąc
sv: 1 månads gratis → Sedan %@/månad
th: ทดลองฟรี 1 เดือน → จากนั้น %@/เดือน

# 1ヶ月無料体験 → その後%@/月
source: 1 Month Free Trial → Then %@/month
ar: تجربة مجانية لشهر ← ثم %@/شهر
de: 1 Monat kostenlos → Dann %@/Monat
es: 1 mes gratis → Luego %@/mes
fr: 1 mois gratuit → Ensuite %@/mois
hi: 1 महीना निःशुल्क परीक्षण → फिर %@/माह
id: Uji Coba Gratis 1 Bulan → Lalu %@/bulan
it: 1 mese gratis → Poi %@/mese
ja: 1ヶ月無料体験 → その後%@/月
ko: 1개월 무료 체험 → 이후 %@/월
nl: 1 maand gratis → Dan %@/maand
pl: Miesiąc za darmo → Potem %@/miesiąc
pt_pt: 1 mês grátis → Depois %@/mês
ru: 1 месяц бесплатно → Затем %@/месяц
sv: 1 månads gratis → Sedan %@/månad
th: ทดลองฟรี 1 เดือน → จากนั้น %@/เดือน
tr: 1 Aylık Ücretsiz Deneme → Sonra %@/ay
vi: 1 tháng dùng thử miễn phí → Sau đó %@/tháng
zh_hans: 1个月免费体验 → 之后%@/月
zh_hant: 1個月免費體驗 → 之後%@/月

# 6色のカラーバリエーションからお気に入りのアイコンに変更できます！
source: Choose your favorite icon from 6 color variations!
ar: اختر أيقونتك المفضلة من 6 ألوان مختلفة!
bn: ৬টি রঙের ভ্যারিয়েশন থেকে আপনার পছন্দের আইকন বেছে নিন!
ca: Tria la teva icona preferida entre 6 colors!
cs: Vyberte si oblíbenou ikonu ze 6 barevných variant!
da: Vælg dit yndlingsikon blandt 6 farvevarianter!
de: Wählen Sie Ihr Lieblingssymbol aus 6 Farbvarianten!
el: Επιλέξτε το αγαπημένο σας εικονίδιο ανάμεσα σε 6 χρώματα!
es: ¡Elige tu icono favorito entre 6 variaciones de color!
fi: Valitse suosikkikuvakkeesi kuudesta värivaihtoehdosta!
fr: Choisissez votre icône préférée parmi 6 variantes de couleur !
gu: 6 રંગ વિકલ્પોમાંથી તમારો મનપસંદ આઇકન પસંદ કરો!
he: אפשר לבחור צלמית אהובה מתוך 6 וריאציות צבע!
hi: 6 रंग विविधताओं में से अपना पसंदीदा आइकन चुनें!
hr: Odaberite omiljenu ikonu između 6 varijanti boja!
hu: Válaszd ki kedvenc ikonodat 6 színváltozatból!
id: Pilih ikon favorit Anda dari 6 variasi warna!
it: Scegli la tua icona preferita tra 6 varianti di colore!
ja: 6色のカラーバリエーションからお気に入りのアイコンに変更できます！
kn: 6 ಬಣ್ಣದ ಆಯ್ಕೆಗಳಿಂದ ನಿಮ್ಮ ನೆಚ್ಚಿನ ಐಕಾನ್ ಆರಿಸಿ!
ko: 6가지 색상 변형 중에서 좋아하는 아이콘을 선택하세요!
ml: 6 നിറ വകഭേദങ്ങളിൽ നിന്ന് നിങ്ങളുടെ ഇഷ്ട ഐക്കൺ തിരഞ്ഞെടുക്കൂ!
mr: ६ रंग पर्यायांमधून तुमचा आवडता आयकॉन निवडा!
ms: Pilih ikon kegemaran anda daripada 6 variasi warna!
nb: Velg favorittikonet ditt blant 6 fargevarianter!
nl: Kies je favoriete pictogram uit 6 kleurvarianten!
or: 6ଟି ରଙ୍ଗ ବିକଳ୍ପରୁ ଆପଣଙ୍କ ପସନ୍ଦର ଆଇକନ୍ ବାଛନ୍ତୁ!
pa: 6 ਰੰਗ ਵਿਕਲਪਾਂ ਵਿੱਚੋਂ ਆਪਣਾ ਮਨਪਸੰਦ ਆਈਕਨ ਚੁਣੋ!
pl: Wybierz ulubioną ikonę spośród 6 wariantów kolorystycznych!
pt_br: Escolha seu ícone favorito entre 6 cores!
pt_pt: Escolha o seu ícone favorito entre 6 variações de cor!
ro: Alegeți pictograma preferată dintre 6 variante de culoare!
ru: Выберите любимый значок из 6 цветовых вариантов!
sk: Vyberte si obľúbenú ikonu zo 6 farebných variantov!
sl: Izberite priljubljeno ikono med 6 barvnimi različicami!
sv: Välj din favoritikon bland 6 färgvarianter!
ta: 6 வண்ண வகைகளிலிருந்து உங்களுக்குப் பிடித்த ஐகானைத் தேர்ந்தெடுங்கள்!
te: 6 రంగుల వేరియేషన్‌ల నుండి మీకు నచ్చిన ఐకాన్‌ను ఎంచుకోండి!
th: เลือกไอคอนที่ชื่นชอบจาก 6 สีสันให้เลือก!
tr: 6 renk varyasyonundan en sevdiğiniz simgeyi seçin!
uk: Виберіть улюблену іконку з 6 кольорових варіантів!
ur: 6 رنگوں میں سے اپنا پسندیدہ آئیکن چنیں!
vi: Chọn biểu tượng yêu thích từ 6 biến thể màu sắc!
zh_hans: 从6种颜色中选择您喜欢的图标！
zh_hant: 從6種顏色中選擇您喜歡的圖示！
